[
  {
    "id": "the-battle-at-25-northumberland-road",
    "slug": "the-battle-at-25-northumberland-road",
    "title": "The Battle at 25 Northumberland Road",
    "description": "This 3D Scholarly Edition utilises a 3D reconstruction to contextualise and\nnarrate the events focusing the first building the British troops (The\nSherwood Foresters) encountered on the afternoon of 26 April 1916 on their\nmarch into the city centre. The building was held by Irish Volunteers Michael\nMalone and James Grace of C Company, 3rd Battalion of the Dublin Brigade of\nIrish Volunteers.  Sources agree that the battle began around 12.30 on\nWednesday afternoon as the Volunteers shot at oncoming British troops. The\ntime the building fell is contested as sources provide varying accounts. ",
    "authors": "Susan Schreibman, Kelly Gillikin Schoueri, John Kaulakis, Luca Moine, Sandra Martinez Böhme",
    "thumbnail": "https://editions.pure3d.eu/project/1/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/1/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "British History",
      "Easter Rising",
      "Irish History",
      "World War I"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-diaconie-weeshuis-amsterdam-1656-1888",
    "slug": "the-diaconie-weeshuis-amsterdam-1656-1888",
    "title": "The \"Diaconie Weeshuis\", Amsterdam (1656-1888).",
    "description": "In the latter half of the 17th century, the Diaconie Weeshuis, an Amsterdam\norphanage managed by a protestant church, proudly overlooked the Amstel\nriver. It was located on former ‘Vlooienburg’, an island constructed in the\nAmstel river for urban expansion around 1600. The orphanage was constructed\nin 1656, after the plague epidemic of 1654-55 which had turned many children\nto orphanhood. It was sited on a previously unbuilt quay area on the edge of\nVlooienburg. To make space for this large building, a new strip of land had\nto be reclaimed from the Amstel river. This building stood here for 230 years\nbefore it got replaced by a new orphanage building in Neogothic style in\n1888. Neither of the two buildings have survived, and especially for the\nolder building there are only few remaining visual sources. This 3D\nreconstruction for the first time synthesises these sources into a model of\nthis lost piece of architecture of Amsterdam.",
    "authors": "Tijm Lanjouw",
    "thumbnail": "https://editions.pure3d.eu/project/7/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/7/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Amsterdam",
      "Diaconie Weeshuis",
      "Virtual Reconstruction",
      "Vlooienburg"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "mvrdv-the-hannover-expo-2000",
    "slug": "mvrdv-the-hannover-expo-2000",
    "title": "MVRDV - The Hannover Expo 2000",
    "description": "The World Expo 2000 in Hannover was the first world exhibition to be held in\nthe 21st Century and the very first to ever be held in Germany. The main theme\nof Expo 2000 was sustainable development and bridging the gap between nature\nand culture. Most of the pavilions at the Expo reflected on the relationship\nbetween nature and culture and The Netherlands’ pavilion designed by\narchitectural firm MVRDV was no exception. Six stacked stereotypical ‘Dutch’\nlandscapes formed the building’s structure. This architectural experiment\nsought to showcase the possibilities of utilizing space as population density\nincreases as well as exploring the concept of ‘new nature’: a mix of technology\nand the natural. This 3D edition utilizes the 3D model made by MVRDV and\nother born-digital archival material to detail their vision of sustainable\narchitecture. ",
    "authors": "Brittany Brighouse, Ania Molenda",
    "thumbnail": "https://editions.pure3d.eu/project/5/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/5/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "born digital",
      "museum archives",
      "World Expo",
      "sustainable architecture",
      "urban planning",
      "Dutch design"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "maarten-van-bommel-op-bank",
    "slug": "maarten-van-bommel-op-bank",
    "title": "Maarten van Bommel op Bank",
    "description": "Maarten van Bommel op bank is a 3D edition of a ceramic sculpture made for Maarten van Bommel on the occasion of his birthday in 1989. This sculpture forms the backdrop to explore the Museum's collection of modern art, the background to the founding of the museum by the collectors Maarten and Reina van Bommel van Dam, as well as elaborating on the artist's choices within the sculpture. The sculpture is displayed in the Museum van Bommel van Dam in a period room replicating the Van Bommel van Dam's sitting room.",
    "authors": "Hilde Janssen, Museum van Bommel van Dam",
    "thumbnail": "https://editions.pure3d.eu/project/4/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/4/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Maarten van Bommel van Dam",
      "Reina van Bommel van Dam",
      "ceramic",
      "modern art",
      "sculpture"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "rembrandts-birthplace",
    "slug": "rembrandts-birthplace",
    "title": "Rembrandt's Birthplace",
    "description": "This virtual edition is a presentation of the house of Rembrandt. It will take you through the history of the complex, its architecture and daily life in Leiden in the years after the siege of Leiden by the Spanish in 1573.",
    "authors": "PJ De Vos",
    "thumbnail": "https://editions.pure3d.eu/project/6/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/6/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Cityscape",
      "Leiden",
      "Rembrandt",
      "Vernacular Architecture",
      "mill"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "petrol-lamp",
    "slug": "petrol-lamp",
    "title": "Petrol Lamp\n\n",
    "description": "This 3D scholalry edition is about what is typically called a petrol lamp, its advantages and the danger it posed. In 1882, the German manufacturer Carl Wolf developed the first petrol lamp with an integrated igniter and magnetic lock. Compared to the existing mining lamps that burned oil, the petrol lamp had several advantages, including the lamp burning cleaner and brighter, as well as being safer. This lamp was an important tool for both lighting and as a measuring instrument. Despite the petrol lamp’s improved safety features, it did not provide foolproof protection against explosions, as evidinced in the mining disaster of 1928 in Brunssum. ",
    "authors": "Miriam Paloni, Kevin Raetsen, Kirstin Römer",
    "thumbnail": "https://editions.pure3d.eu/project/2/edition/2/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/2/edition/2/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Petrol Lamp",
      "mining lamps",
      "Limburg",
      "coal mining"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "attachable-helmet-lamp",
    "slug": "attachable-helmet-lamp",
    "title": "Attachable Helmet Lamp\n",
    "description": "This edition is about the cap or helmet lamp. Mines are dark, deep places where light was needed to see and work. Mining lamps brought light to the dark and were an essential tools for miners. From the mid-1950s, the cap lamp was the most commonly used lamp in the underground mining industry. The lamp brought a welcome relief to the miner where comfort was concerned. Working on electricity via a battery, the cap lamp was easier to handle, lighter and more portable than earlier types of mining lamps.",
    "authors": "Miriam Paloni, Kevin Raetsen, Kirstin Römer",
    "thumbnail": "https://editions.pure3d.eu/project/2/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/2/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "attachable helmet lamp",
      "cap lamp",
      "helmet lamp",
      "mining lamps",
      "Limburg",
      "coal mining"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-church-of-our-lady-and-its-claustral-belt",
    "slug": "the-church-of-our-lady-and-its-claustral-belt",
    "title": "The Church of Our Lady and its Claustral Belt",
    "description": "The Onze Lieve Vrouweplein, or Basilica of Our Lady, is one of two prominent squares in the city of Maastricht that has witnessed 2000 years of history. It was once the setting of a major religious chapter for the city where chapter lords lived and maintained the buildings and community functions of the religious complexes. This 3D edition reveals some of that history through an annotated model of the French military maquette from 1748. The  two guided tours detail broad historical moments the square has witnessed as well as a  contextualization for the naming of the streets surrounding the square. ",
    "authors": "Eric Wetzels",
    "thumbnail": "https://editions.pure3d.eu/project/3/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/3/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "City of Maastricht",
      "Church Architecture",
      "Urban History"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "lel-the-mexican-rag-doll",
    "slug": "lel-the-mexican-rag-doll",
    "title": "Lelé, the Mexican Rag Doll",
    "description": "This 3D scholarly edition explores the significance of the Mexican rag doll, known as Lelé, María, or Queretana, within the Otomí and Mazahua communities of central México. Originating from Querétaro and dating back to pre-Hispanic times, these dolls evolved from protective charms made of natural materials to vibrant fabric dolls following Spanish colonization. By the 1970s, commercialization efforts aimed to empower indigenous economies, highlighting the dolls as symbols of cultural heritage. The rag doll symbolizes tradition of artisanry among indigenous women, who, through their craft, assert agency and maintain cultural identity amidst external socio-political pressures. It serves as a reflection of traditional female roles within Otomí and Mazahua societies, simultaneously echoing and questioning the gender norms prevalent in indigenous settings.",
    "authors": "Lonne Olmeyer, Dora Dubravec",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/3/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/3/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "doll",
      "gender roles",
      "postcolonial theory",
      "beauty standards",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "muffins-journey",
    "slug": "muffins-journey",
    "title": "Muffin's Journey",
    "description": "This edition traces the story of Muffin, a dinosaur, whose skeleton, or at least partial skeleton, is now housed at the Tate Geological Museum in Wyoming. Muffin (so named as the edition explains, during the excavation) is a late Jurassic sauropod from the Haplocanthosaurus genus. The edition covers Muffin’s journey, from its excavation at the Como Bluff Historic Palentological Site in Wyoming, to its storage and physical re-assemblage at the Tate Geological Museum, to the creation of the 3D model. This edition offers an interpretation of a possible reconstruction of Muffin’s remains for scientific researchers while also providing background and context that appeals to a wider audience.",
    "authors": "Helen Hoff",
    "thumbnail": "https://editions.pure3d.eu/project/21/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/21/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "sauropod",
      "Jurassic Period",
      "paleontological assemblage",
      "digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "sherriff-woody-pride-a-toy-hisstory",
    "slug": "sherriff-woody-pride-a-toy-hisstory",
    "title": "Sherriff Woody Pride: A Toy (his)Story\n",
    "description": "Sheriff Woody Pride is the iconic protagonist of the Toy Story film franchise. Our 3D scholarly edition of Woody aims to evaluate the toy’s legacy by looking at it through a cultural, social, political, and historical lens. The edition investigates Woody’s persona in the film franchise, by observing power dynamics between the characters, particularly Bo Peep and Buzz Lightyear. The study focuses on the portrayal of masculinity, political ideals, and feminist perspectives. By encapsulating these various perspectives, we aim to provide a thorough understanding of the creation of Sheriff Woody Pride and how he mediates the values and ideals of the late 1990s but also stands as a catalyst in a significant shift in pop culture.",
    "authors": "Saloni Meghnani, Giuliana Brancaleone",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/6/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/6/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "toy story",
      "pixar",
      "masculinity",
      "hero's journey",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "codex-cospi",
    "slug": "codex-cospi",
    "title": "Codex Cospi",
    "description": "The Codex Cospi is one of the few surviving precolonial Mesoamerican manuscripts, making it an invaluable resource for understanding indigenous Mesoamerican culture. The 3D Scholarly Digital Edition of the Codex Cospi was created to consolidate this cultural treasure into an accessible, dynamic, and interactive multimedia resource. In this context, the 3D model of the manuscript serves as both a comprehensive \"container\" and an interpretative focal point, bringing together various resources to enhance the manuscript experience. Beginning with the 3D model visualisation, users can explore annotations, articles, images, videos, audio, and external links, all of which are functionally interconnected. This seamless integration enables a multi-layered and interconnected study, merging direct engagement with the Codex and its broader contextual insights. The digital representation of the Codex was developed as part of the digital twin for the temporary exhibition The Other Renaissance: Ulisse Aldrovandi, the Wonders of the World. This edition aims to deepen the understanding of a key exhibit piece, allowing it to transcend its role in the wider museum narrative and emerge as the central subject of its own story.",
    "authors": "Alice Bordignon, Davide Domenici",
    "thumbnail": "https://editions.pure3d.eu/project/14/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/14/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "codexcospi",
      "mesoamerica",
      "manti",
      "leporello",
      "nahua",
      "aztecs",
      "manuscript"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "barbies-life-beyond-the-plastic",
    "slug": "barbies-life-beyond-the-plastic",
    "title": "Barbie's Life Beyond the Plastic\n\n",
    "description": "Even though Barbie was created to be a role model to young girls, showing them that they could be whoever they wanted to be, the toy was not always seen as this positive figure. The feminist approach has been criticized heavily because of Barbie’s « superficial » message and her unrealistic beauty standards that were distributed to these young girls. Barbie used to be very fit and slim, with long blonde hair and no flaw whatsoever. With time, the Barbie doll evolved and we can nowadays discover different types of Barbies, with different body types and other particularities. With the release of the live action Barbie movie, the discussion about this issue has moreover resurrected and people wonder if Barbie can actually be an activist for feminism. The movie shows another side of Barbie, with its feminist message and its critique of the world.",
    "authors": "Ophélie Delsaute, Samantha Cijntje, Betty Schreiner",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/8/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/8/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "barbie",
      "beauty standards",
      "franchise marketing",
      "gender roles",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-baby-doll",
    "slug": "the-baby-doll",
    "title": "The Baby Doll\n",
    "description": "This baby doll symbolizes far more than merely a toy. It has many rich cultural, social and historical dimensions that have shaped its image. Its enduring, widespread appeal offers a fascinating mirror to society, tracing the evolution of the baby doll from Victorian times to the present day. This scholarly edition delves into its most captivating features, particularly examining gender stereotypes and the reinforcement of the maternal role. ",
    "authors": "Nina Steuermann, Lena Reichel",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "baby doll",
      "gender roles",
      "racial stereotypes",
      "beauty standards",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "baby-yoda-cutifying-a-franchise",
    "slug": "baby-yoda-cutifying-a-franchise",
    "title": "Baby Yoda: Cutifying a Franchise",
    "description": "In 2019, the first live-action Star Wars show “The Mandalorian” aired. The series follows a bounty hunter on his adventures while protecting an alien child. The Child, also known as Grogu, is of the same species as the well-known Star Wars character Yoda (hence his nickname, Baby Yoda), and share some physical resemblances such as long ears and green skin. Unlike Yoda, he has rather big eyes. Following the success of the series, Disney released various merchandise surrounding Baby Yoda, ranging from toys to household items. Baby Yoda’s cuteness is strategically used to attract both Star Wars fans and a broader audience. Similarly, through internet memes, Baby Yoda has effectively capitalised on the emotional connection that fans have towards him.",
    "authors": "Remco Poeliejoe, Anaelle Démare",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/7/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/7/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "star wars",
      "cutification",
      "franchise marketing",
      "yoda",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "exploring-oriental-fantasy-fiction-the-dragon-and-his-companion",
    "slug": "exploring-oriental-fantasy-fiction-the-dragon-and-his-companion",
    "title": "Exploring Oriental Fantasy Fiction: The Dragon and his Companion\n",
    "description": "To research how toys can reflect societal expectations and convey stereotypes, we picked a Dragon and his keeper created by the German company Schleich in 2012. Schleich aims to educate children while fostering their imagination and creativity. Although the company aims for diversity nowadays, some of the toys they released facilitate cultural and gender stereotypes. Therefore, the Dragon Rider is dressed in stereotypical oriental clothes. We will aim to answer whether this portrayal stems from cultural appropriation or appreciation. Additionally, it is striking that most male Schleich characters are portrayed as warriors while the female characters are often peaceful fairies in need of protection. Lastly our research will include the portrayal of dragons in mythology and fantasy fiction.",
    "authors": "Jasper Starren, Lana Maas",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/10/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/10/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "collecting",
      "Schleich",
      "dragon lore",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "ken-not-just-barbies-accessory",
    "slug": "ken-not-just-barbies-accessory",
    "title": "Ken: Not Just Barbie's Accessory\n",
    "description": "For the project Toys with Voice we are creating a digital 3D model of Ken. The Ken doll was invented in 1961 after Barbie critics believed that the popular doll was missing something; a boyfriend. Since then Ken has solely been Barbie’s accessory, but with the creation of the Barbie movie in 2023 many of us realised that Ken represents much more than just Barbie’s boyfriend. In our scholarly 3D edition of this particular Ken we aim to analyse the broader cultural significance that dolls such as Ken have on children. As such, we will not only analyse why Ken was invented and how Ken has evolved, but also how Ken represents unattainable body standards and how Barbie’s and Ken’s relationship reinforce heteronormative ideals and traditional gender roles.",
    "authors": "Xinyue Ruan, Julia De Koster",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/5/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/5/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "barbie",
      "masculinity",
      "beauty standards",
      "gender roles",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-volendam-dutch-doll-a-toy-of-another-time",
    "slug": "the-volendam-dutch-doll-a-toy-of-another-time",
    "title": "The Volendam Dutch Doll: A Toy of Another Time\n",
    "description": "This 3D edition centres on a doll in traditional Dutch costume. She is dressed in traditional clothes for a woman from the town of Volendam, a seaside village north of Amsterdam. Her outfit includes wooden clogs, a blood red coral necklace, and a peaked and winged white cap, typically made of lace. This outfit has come to be representative of traditinal Dutch folk clothing, but in reality was only worn in Volendam. ",
    "authors": "Helene Hinskens, Sarah Bohnau",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/16/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/16/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "dolls",
      "national stereotypes",
      "gender roles",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "inside-the-fantastical-world-of-mickey-mouse",
    "slug": "inside-the-fantastical-world-of-mickey-mouse",
    "title": "Inside the Fantastical World of Mickey Mouse",
    "description": "The scholarly edition of this Mickey Mouse toy guides through different historical, cultural and social aspects related to the Disney mascot and globally loved character. The success of Mickey Mouse cartoons put Disney at the lead of animation, provided a possibility to merchandise its products globally and led to the creation of Disneyland. Even though Mickey Mouse was created in the 1920s his appearance and personality changed over the years, although his iconic round ears remained and have become a symbol. This year the first design of Mickey from 1928 entered the public domain that was under Disney copyright for 96 years. Tours within the edition lead the reader from the creation of Mickey Mouse to his longstanding prevalence.",
    "authors": "Helena Baumane, Tetiana Borokhovska",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/13/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/13/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "Disney",
      "cuteification",
      "franchise marketing",
      "Mickey Mouse",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-asian-princess-mulan",
    "slug": "the-asian-princess-mulan",
    "title": "The Asian Princess Mulan\n",
    "description": "The story of Mulan is originally from a ballad in the Northern Wei dynasty of ancient China, with the setting of military service was primarily limited to men. Mulan’s father was not able to serve the country due to his illness, thus Mulan decided to disguise as a man and enlist in the army to replace her father. The representation of Mulan’s courage, strength, and tenacity in Mulan’s story breaks down stereotypes of traditional gender norms and highlights female empowerment. With the release of the animated movie Mulan by Disney in 1998, this character’s commercial success and international prominence were boosted. The demand for diverse and inspiring figures of Disney princess and the valuable qualities of this character have led to the commercialization of Mulan toys. The image of Mulan is now widely incorporated into the cultural entertainment industry in both Asia and Western countries.",
    "authors": "Ayumi Hirata, Evelyn Loh",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/14/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/14/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "Disney",
      "national stereotypes",
      "chinese folk tale",
      "Mulan",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "guns-as-toys",
    "slug": "guns-as-toys",
    "title": "Guns as Toys",
    "description": "In this edition, we explore the social context around the Nerf Gun - Elite 2.0 Commander RD-6 from different angles. We focus on the mass production and consumerism surrounding the Hasboro brand. We also explore the material aspects of the gun itself and sensory experience of the toy. Narratives around gun 'play' is further contextualised within the  heated debate around gun ownership in the United States. ",
    "authors": "Mateusz Kubow, Tristan  Willems-Pisco",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/2/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/2/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "Nerf",
      "toy gun",
      "sensory play",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "unboxing-the-pink-baby-lol-surprise-doll",
    "slug": "unboxing-the-pink-baby-lol-surprise-doll",
    "title": "Unboxing the Pink Baby LOL Surprise! Doll \n\n",
    "description": "This 3D scholarly edition focuses on the LOL Surprise Series called Pink Baby. She is inspired by the movie Grease, as she is dressed as one of the Pink Ladies. She is an example of popular culture repackaged for new generations. Her characteristics and features draw on popular representations of women's empowerment however it displays examples of girl power feminism void of its political content. Her packaging and distribution system render the object a product of capitalism which drives overconsumption and materialistic attitudes among children.",
    "authors": "Isabel Cortés Rodríguez, Beatrice Giordano",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/18/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/18/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "collecting",
      "dolls",
      "gender stereotypes",
      "unboxing culture",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "funko-pop-n82-sansa-stark",
    "slug": "funko-pop-n82-sansa-stark",
    "title": "Funko Pop! n°82: Sansa Stark \n",
    "description": "The whole 3D scholarly edition concept starts with the observation of the phenomenon of Nostalgia. This can be seen with the rise of pop culture and therefore characters being made into toys. Funko Pop often represents our favorite and affectionate TV characters which creates a sense of nostalgia which is used by the company as a marketing tool. We also explore the historical and cultural context of Sansa Stark by observing the symbolism behind her detailed outfit as well as the medieval environment of the Game of Thrones TV show. We take a special interest into the feminism present in that specific moment. Sansa is portrayed as an empowerment woman, taking her freedom and independence with traces of her evolution as a character shown in her coronation gown.",
    "authors": "Manon Lamy, Florence Bodson",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/12/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/12/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "collecting",
      "Funko Pop!",
      "Game of Thrones",
      "gender roles",
      "nostalgia",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-model-train-not-just-a-toy",
    "slug": "the-model-train-not-just-a-toy",
    "title": "The Model Train: Not Just a Toy\n\n",
    "description": "Model trains are not typical toys, since they outgrew generations and age. They catch the attention of not only children, but adults as well. Connecting elements, both on the train and tracks, allow those playing to create unique combinations of wagons, train routes, and even worlds. Despite the nature of the toy, this opportunity to be creative has been and continues to be limited by the social standards, which consequently influences decisions made by manufacturers. While playing with and collecting model trains is seen as a space in which masculinity and mental health can be positively explored, sources emphasize the historical under-representation and exclusion of women in this male-dominated community.",
    "authors": "Karla Terhaar, Jagoda Rokicka",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/15/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/15/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "model train",
      "Märklin",
      "collecting",
      "gender roles",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "uno-the-story-of-the-number-one-card-game",
    "slug": "uno-the-story-of-the-number-one-card-game",
    "title": "UNO: The Story of the Number One Card Game",
    "description": "UNO, the #1 card game in the world, is famous for its simplicity, suiting all ages. Invented in 1971 by barber Merle Robbins, the game gained widespread popularity in the United States. The rights to the game were purchased by Mattel in 1992, whose marketing practices made UNO to the global phenomenon it is now. The game is simple: the first player to get rid of all their cards wins. Players must match either the colour or number of the card played before them or use one of their special cards. When a player has one card left, they must yell out ‘’UNO!’’. Besides for fun, the game is also being played for educational purposes, teaching math and logical reasoning.",
    "authors": "Luca Reinhold, Jim Niepce",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/17/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/17/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "UNO",
      "games",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "from-painter-to-pop-icon-the-vincent-van-gogh-funko-pop",
    "slug": "from-painter-to-pop-icon-the-vincent-van-gogh-funko-pop",
    "title": "From Painter to Pop Icon: The Vincent van Gogh Funko Pop!\n",
    "description": "The Vincent van Gogh Funko Pop! was released in 2019 by Funko Inc. as part of the ‘Artist Pop! Collection’. In this figure, van Gogh wears a working attire and a straw hat while he is holding a colour palette in one hand and a painting brush in the other. Funko Pop! figures are famous worldwide since they allow fans to collect items from their favourite idols in a relatively cheap way. As of 2024, there are over 20,000 different Funko Pop! Vinyl figures and each one comes from a different category such as: Pop! Icon, Pop! Disney, etc. This is because Funko Inc. wishes to make collectibles which suit everybody’s desires and re-create those nostalgic childhood moments for adults.",
    "authors": "Martina Bardelli, Alina Vonderhagen",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/11/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/11/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "collecting",
      "Funko Pop!",
      "Vincent van Gogh",
      "nostalgia",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "deciphering-the-wizards-magic-in-the-cultural-symbolic-and-commercial-realm",
    "slug": "deciphering-the-wizards-magic-in-the-cultural-symbolic-and-commercial-realm",
    "title": "Deciphering the Wizards Magic in the Cultural, Symbolic and Commercial Realm",
    "description": "The wizard often denotes wisdom, powerful magic and is often present as a mysterious figure in fairy tales and folklore as well as in modern stories, guiding the hero through his journey. In a way he is a sort of intuition and moral authority. We wish to tell the story of origin of how a wizard came to be. From literature wizards such as Merlin, political wizards such as Nostradamus and historical wizards such as alchemist and astrologers. What did wizards symbolise then and what do they symbolise now? Different perspectives that will be discussed and related to this figurine are about literature, psychology, iconography and gender studies.",
    "authors": "Marisa Sonnen, Judy van Wijlick",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/9/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/9/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "collecting",
      "Schleich",
      "wizard lore",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "pikachu-a-cultural-icon-getting-a-gender",
    "slug": "pikachu-a-cultural-icon-getting-a-gender",
    "title": "Pikachu: A Cultural Icon getting a Gender",
    "description": "Pikachu is part of the globally successful Pokémon franchise and is considered as Nintendo’s most renowned character. The figurine, however, features the female version of Pikachu, first introduced in 2006, ten years after the franchise's beginnings. This makes the toy interesting to examine from a feminist framework. Aside from the discussion of gender inherent in the toy’s design choices, we will also analyse the cuteness culture of Japan and how “cuteness” is used as a marketing strategy. The marketability of cuteness, and the figurine's connection to KFC, also invited us to study the consumerist properties of the figurine. Finally, the traditional Chinese elements incorporated into the toy design encouraged a cultural anthropological exploration of Chinese traditions.",
    "authors": "Menglu Li, Yule Brückner",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/4/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/4/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "pokémon",
      "cuteification",
      "franchise marketing",
      "pikachu",
      "gender",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-private-library-of-pieter-de-graeff-1638-1707-at-herengracht-573-amsterdam",
    "slug": "the-private-library-of-pieter-de-graeff-1638-1707-at-herengracht-573-amsterdam",
    "title": "The Private Library of Pieter De Graeff (1638-1707) at Herengracht 573, Amsterdam",
    "description": "What was the appearance of a private library in early modern Amsterdam, and what types of books could be found in there? This 3D scholarly edition focuses on the library of Pieter de Graeff (1638-1707), Lord of Zuid-Polsbroek, Purmerland, and Ilpendam and a director of the Dutch East India Company (VOC) in the Amsterdam chamber. It is organized in four tours offering 1) contextual insights into the library's location and appearance, 2) an exploration of the library's book collection, 3) a behind-the-scenes look at the 3D reconstruction process, and 4) a snapshot of the house's entrance hall, grand salon, and garden.",
    "authors": "Chiara Piccoli, University of Amsterdam",
    "thumbnail": "https://editions.pure3d.eu/project/18/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/18/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "private library",
      "early modern Amsterdam",
      "cultural history",
      "3D reconstructions"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "church-of-st-johannis-in-mainz",
    "slug": "church-of-st-johannis-in-mainz",
    "title": "Church of St. Johannis in Mainz",
    "description": "This edition presents a reconstruction of St. John's Church (St. Johanniskirche) in Mainz as it was in 800 AD. The primary focus is on the church's role in early medieval Mainz during Charlemagne's reign. Additionally, the edition presents methodology and documentation of the reconstruction process, including alternative variants and authentic elements that have survived to the present day, and assesses the uncertainty of church components. The initial reconstruction was part of the Digital Urban History Lab (DUHL) project in collaboration with the Institute of Architecture of the Hochschule Mainz (AI MAINZ) and the Rhineland-Palatinate General Directorate for Cultural Heritage (GDKE).",
    "authors": "Igor Bajena, Hochschule Mainz - University of Applied Sciences, University of Bologna",
    "thumbnail": "https://editions.pure3d.eu/project/18/edition/3/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/18/edition/3/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "3D reconstruction process",
      "early church architecture",
      "Mainz",
      "urban planning"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "whale-bottle-shoe",
    "slug": "whale-bottle-shoe",
    "title": "Whale-bottle-shoe",
    "description": "Is it a shoe? A bottle? Or, a whale? As it turns out, all three: a bottle in the shape of a shoe in the shape of a whale. The exact use of this rather peculiar object remains an intriguing question. Was it actually used as a bottle, or is the removable tail-shaped cork merely decorative? Was it perhaps made by a shoemaker as a master's test before they were allowed to enter the cobbler’s guild? Explore the 3D visualization of this somewhat odd object from the Rijksmuseum collection (on loan from the Koninklijk Oudheidkundig Genootschap (KOG)) to look at this object up close and discover the research that has been performed on it using CT and 3D scanning.",
    "authors": "Francien Bossema",
    "thumbnail": "https://editions.pure3d.eu/project/18/edition/4/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/18/edition/4/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "CT scan",
      "craftsman",
      "whale",
      "bottle",
      "shoe",
      "museum collection"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "3d-dwelsteene",
    "slug": "3d-dwelsteene",
    "title": "3D Düwelsteene",
    "description": "The megalithic passage grave Düwelsteene is one of the most southwestern graves of the Funnel Beaker culture still in existence. Through ceramic finds and radiocarbon dating of a skull fragment, the grave can be dated from 3300 BC to 2600 BC. After excavations under archaeological supervision in 1932, the grave was restored to the appearance it was thought to have had around 3000 BC. Thanks to a citizen science project carried out by the Altertumskommission für Westfalen (LWL), a digital reconstruction was created by combining a 3D image based model and photographs of the grave complex before 1932. This 3D edition gives insights into the history of the Düwelsteene as well as the research and modelling process.",
    "authors": "Louise Tharandt, Humboldt-Universität zu Berlin",
    "thumbnail": "https://editions.pure3d.eu/project/18/edition/2/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/18/edition/2/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "megalithic grave",
      "citizen science",
      "3D reconstruction",
      "Funnel Beaker culture",
      "image based modelling",
      "passage grave"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "westergasfabriek-through-the-years-a-digital-reconstruction",
    "slug": "westergasfabriek-through-the-years-a-digital-reconstruction",
    "title": "Westergasfabriek Through the Years: A Digital Reconstruction",
    "description": "The edition aims to tell the story of Westergas, Amsterdam's first power station, through the 3D reconstruction of some of its most distinctive buildings, which are now lost. The reconstructions were made using photographic documentation and archive material from the municipality of Amsterdam. Over the years, Westergas has gone from being a production centre fundamental to the city's life to a cultural centre, after its disposal, being an equally crucial meeting place in the life of citizens and its identity. Among the digitally reconstructed buildings are the four Gashouders, of which only one remains today, and the demolished Water tower, of which only photographs remain. The research aimed to use open-access data such as photographs and technical drawings to reconstruct the layout of some of the most important buildings. ",
    "authors": "Francesca Fabbri, University of Bologna",
    "thumbnail": "https://editions.pure3d.eu/project/18/edition/5/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/18/edition/5/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "gas factory",
      "Amsterdam",
      "urban planning",
      "public lighting",
      "3D reconstruction process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "masker-met-mobiele-onderkaak",
    "slug": "masker-met-mobiele-onderkaak",
    "title": "Masker met mobiele onderkaak",
    "description": "Masker met mobiele onderkaak or \"Mask with movable lower jaw\" is a 3D edition about an object from the ethnographic sub-collection of the Museum van Bommel van Dam. The mask originates from the Wee people (formerly Ngere) of the Ivory Coast. While the exact meaning and use of this mask by the Wee people is not known, this edition examines the object's materiality as a means of exploring the various social and political functions of masks for this communitity. This edition also explores western perspectives on the value of ethnographic objects like this mask for collectors and their later influence on modern art aesthetics.  ",
    "authors": "Hilde Janssen, Museum van Bommel van Dam",
    "thumbnail": "https://editions.pure3d.eu/project/4/edition/3/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/4/edition/3/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Wee",
      "Ngere",
      "dance mask",
      "collecting",
      "Tegla mask"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "schoonhoven-r-62-13",
    "slug": "schoonhoven-r-62-13",
    "title": "Schoonhoven R 62-13",
    "description": "R 62-13 by Jan Schoonhoven is a key piece for the modern art collection of the Museum van Bommel van Dam. This 3D edition explores the artistic process of creation through the lens of Schoonhoven's two main conceptual influences - the absence of composition and monochromy from The Informals movement and the concept of objectivity and standardization coming from the Zero Movement. The 3D aspect of this edition also offers an opportunity to look behind the artwork to exmaine the ownership and loan history of the wall relief. ",
    "authors": "Hilde Janssen, Museum van Bommel van Dam",
    "thumbnail": "https://editions.pure3d.eu/project/4/edition/4/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/4/edition/4/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Wall relief",
      "Paper maché",
      "the Informals",
      "the Zero Movement"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "akuaba-child-figure",
    "slug": "akuaba-child-figure",
    "title": "Akua'ba child figure\n\n",
    "description": "This is a 3D edition of an Akua'ba Child Figure from the ethnographic sub-collection of the Museum van Bommel van Dam. Created by a priest of the Asante people from southern Ghana, the statue represents the ideal child that an Asante woman was hoping to concieve. Through a materialist exploration of the statue, this edition provides context for its creation and use in order demonstrate the meaning of the child figure for the Asante people. The edition furthermore situates the statue's shift in value to one of a commercial nature within the ethnographic collecting phenomenon from the early 20th century. ",
    "authors": "Hilde Janssen, Museum van Bommel van Dam",
    "thumbnail": "https://editions.pure3d.eu/project/4/edition/2/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/4/edition/2/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Akua’ba child figure",
      "Asante",
      "beauty ideals",
      "mythology",
      "collecting",
      "fertility"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-tambourine-player",
    "slug": "the-tambourine-player",
    "title": "The Tambourine Player",
    "description": "The tambourine player is a small-size standing terracotta figurine from the Cypro-Archaic II period (ca. 600–480 BCE) in Cyprus, depicting a female musician playing a small drum. It is characterised by a moulded oval face with almond-shaped eyes, shoulder-length hair, and a curly fringe above the forehead. The figurine’s body is flat and elongated, but its lower part is missing, making it incomplete.\nThis edition provides insights into the morphological and functional aspects of the figurine, deepening our understanding of terracotta production and the island culture while also shedding light on the modelling process. Moreover, the 3D model offers the opportunity to explore the clay figurine from all angles interactively, offering a tactile-like experience. This digital representation helps non-specialists become familiar with anthropomorphic terracotta figurines, a specific class of material within Cypriot coroplastic art, which has been widespread on the island since the Neolithic period.\nThe figurine is part of the Photos Photiades Antiquity Collection and is currently displayed at the Cyprus Museum of Natural History.\n",
    "authors": "Federica Di Biase",
    "thumbnail": "https://editions.pure3d.eu/project/23/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/23/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "terracotta figurine",
      "female figurine",
      "tambourine player",
      "coroplastic",
      "Cyprus",
      "Archaic period",
      "Cyprus Museum of Natural History"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "pardoes-a-timeless-symbol-of-magic-dreams-and-storytelling-in-efteling",
    "slug": "pardoes-a-timeless-symbol-of-magic-dreams-and-storytelling-in-efteling",
    "title": "Pardoes: A Timeless Symbol of Magic, Dreams, and Storytelling in Efteling\n\n",
    "description": "From 1989 onwards, Pardoes has been a symbol for the theme park Efteling, the Disneyland of the Netherlands. Originally introduced as the park’s mascot, he slowly grew into a character with his own unique identity and brand. As his role shifted, so did his iconic appearance. In the beginning, Pardoes closely resembled medieval jesters with his look, including bells and fringes as accessories on the red and yellow costume. Over time, his look changed to match his evolving magical nature, adding more human-like features. This included a cape, wizards’ hat and pouch in darker colours, such as purple. Pardoes’ journey is a true reflection of the magic of storytelling, showing how both his image and legacy have grown right alongside the ever-evolving enchantment of the Efteling. In this edition, you will learn more about Pardoes, his role, the Efteling and their success as one of Europe’s biggest and most popular theme parks. ",
    "authors": "Lauren Berghmans, Laura van Laere",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/20/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/20/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "pardoes",
      "efteling",
      "theme park",
      "toys",
      "franchise marketing",
      "jester",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "my-little-pony-more-than-magical-universe",
    "slug": "my-little-pony-more-than-magical-universe",
    "title": "My Little Pony: More Than Magical Universe\n",
    "description": "My Little Pony is a franchise comprised of toys, series, movies, and more. The ponies are the main characters, and they are portrayed as little girls having their own adventures. The toys were created as an alternative to human-shaped dolls, outside of the traditional mother-child play context. Caring for the pony, and its hair, children playing with these dolls were sold messages of friendship and cuteness in key developmental stages. We aim to look at the physical aspects of the toy that inspired different types of play, the portrayal of friendship, the social dimension of hair play, and codification of gender. \nExamining these issues, we will build tours that take the viewer through the complex role and history of My Little Pony.\n",
    "authors": "Aruzhan Kuztayeva, Caroline Déharbe",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/28/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/28/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "ponies",
      "friendship",
      "cuteness",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "chess-from-game-to-metaphor",
    "slug": "chess-from-game-to-metaphor",
    "title": "Chess: From Game to Metaphor\n",
    "description": "\nChess is a game consisting of a board, several different pieces and specific rules. The game has become a cultural object and acts as a metaphor for aspects such as power, strategy and thought. Chess has been played across centuries and continents, shaping a rich and interesting history. The game has appeared in cafes, war rooms, and now on our screens. It is a useful tool to teach logic, showcase political rivalries and teach computational machines. Chess itself always has the same fixed rules and structure, but the game transcends these rules, making it a cultural phenomenon.\n\nOur aim is to both touch upon the symbolic and material meaning of chess. This 3D edition touches upon the rules and phases of the game, what role technology plays in aspects such as accessibility and learning, how the game reflects power structures and hierarchies of society, and how cultures and popular culture influenced chess. These themes will give a multifaceted image of the chess world.\n",
    "authors": "Lars Derhaag, Mirela Salcedo Castillo",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/25/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/25/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Board game",
      "Chess",
      "Strategy",
      "Gameplay",
      "Learning",
      "Technology"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "totoro-with-dai-traditional-clothes",
    "slug": "totoro-with-dai-traditional-clothes",
    "title": "Totoro with Dai Traditional Clothes\n",
    "description": "Totoro is a fantastic creature inspired by Japanese folklore. It first appeared in the film Tonari no Totoro (My Neighbor Totoro), released in 1988 by the renowned Studio Ghibli and conceived and directed by Hayao Miyazaki. The basis of this 3D model is a plush dressed in a traditional outfit from the Dai culture, an ethnic minority in the Yunnan region of China. This 3D Scholalry Edition follows the history of Totoro through its folklore elements, its connection to Japanese mythological figures, and its relationship between humans and nature. Totoro's traditional outfit also provides a basis to narrate the ancient culture of the Dai people. The characteristics of this ethnic group and historical references within the Chinese context of the Yunnan region are introduced, showing how the toy's design is inspired not only by traditional costumes but also by the stunning nature of the region and the animals that inhabit it. ",
    "authors": "Toccaceli Pietro, Wu Viky",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/23/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/23/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "Totoro",
      "Ghibli Studio",
      "Dai Culture",
      "Yunnan"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "moana",
    "slug": "moana",
    "title": "Moana",
    "description": "This project explores the representation of Moana in Disney’s animated films, focusing on her cultural authenticity, physical traits, and impact on audiences. By analyzing scholarly sources, Pacific Islander perspectives, and multimedia content, we examine Moana’s role as a Polynesian cultural figure, her physical departure from traditional Disney princess norms, and how her portrayal influences young viewers’ self-perception. The comparisons with real Polynesian women and past Disney characters highlight Moana’s significance in breaking stereotypes. Additionally, discussions on dolls’ influence on self-esteem provide insight into the broader impact of media representation. This research contributes to understanding diversity and authenticity in animated storytelling.",
    "authors": "Yana Chyhryn, Tudor Caban",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/24/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/24/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Cultural Representation",
      "Polynesian identity",
      "Disney princess",
      "Body image",
      "Media influence"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "merida-the-disney-princess-who-breaks-from-tradition",
    "slug": "merida-the-disney-princess-who-breaks-from-tradition",
    "title": "Merida: The Disney Princess Who Breaks from Tradition\n",
    "description": "Released in 2012, Brave, set in medieval Scotland, was the first Pixar film to feature a female lead. This character, Merida, was also the first Disney princess to be developed by Pixar. Unlike traditional Disney princesses Merida has no love interest and there is no romantic payoff in the film. Instead, Merida is portrayed as independent and headstrong. Her hair is wild and unruly and she wields a bow and arrow. This scholarly edition explores the cultural impact of Disney and how portrayals of Disney princesses have evolved to reflect contemporary values. Additionally we look at the historical context and Scottish myths and folklores that inspired the film.       ",
    "authors": "Robin Langford, Romy Van De Laar",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/19/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/19/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Disney",
      "Princess",
      "Brave",
      "Merida",
      "Scotland",
      "Pixar"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "eyela-the-elven-crown-princess-of-bayala",
    "slug": "eyela-the-elven-crown-princess-of-bayala",
    "title": "Eyela: The Elven Crown Princess of Bayala\n\n",
    "description": "The lore surrounding fairies and elves have captured our imagination for generations. From folk tales to early modern paintings and contemporary literature and modern film, representations and perceptions of the fair folk has transformed along with our shifting values and ideal beauty standards. Although small in stature, the Schleich® toy figurine of Eyela from the magical world of the Bayala also plays a role in this evolving discourse surrounding the definition and portrayal of fairies and elves. Based on a children's film franchise first released in 2011, the crown princess Eyela and her companions reflect and reinvent these representations.",
    "authors": "Rosa-Lynn Mattig, Rienke de Vos",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/26/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/26/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "fairies",
      "elves",
      "princess",
      "marketing",
      "schleich",
      "mythology",
      "toyesis",
      "remediation",
      "bayala",
      "eyela"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "kermit-the-frog-shaping-legacy-identity-and-pop-culture",
    "slug": "kermit-the-frog-shaping-legacy-identity-and-pop-culture",
    "title": "Kermit the Frog: Shaping Legacy, Identity, and Pop Culture\n\n",
    "description": "Kermit the Frog is a beloved cultural icon created by Jim Henson, whose legacy spans decades and has had a lasting impact across multiple media platforms. Our 3D scholarly edition of Kermit the Frog aims to explore his significance through a cultural, social, and historical lens. The edition investigates Kermit's persona, focusing on his evolution from Sesame Street to The Muppet Show and beyond, examining how his roles reflect various aspects of identity, including leadership, humor, and fluidity in gender. The study highlights his influence in pop culture, particularly through his status as an internet meme and media icon. By analyzing Kermit's performances and his relationships with other characters, we aim to provide a comprehensive understanding of his role in shaping the values and ideals of both past and contemporary media, as well as his ongoing relevance in digital creativity and public discourse.",
    "authors": "Johanna Pichl, Daisy Evers",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/22/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/22/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "muppets",
      "Jim Henson",
      "entertainment",
      "media icon",
      "3D digitisation process"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "et-the-extra-terrestrial",
    "slug": "et-the-extra-terrestrial",
    "title": "E.T.: The Extra-Terrestrial\n\n",
    "description": "This scholarly 3D edition of the popular alien E.T. explores how the character of E.T. is portrayed as a kind and gentle soul through the lens of the concept of ‘aura’ in Steven Spielberg’s (1982) film E.T.: The Extra-Terrestrial. The toy of E.T. digitised for this edition was intentionally made for children to play with. It is explored how this children’s toy turned into a collector’s item and now can be seen as a product of nostalgia. Next to that, this edition explores how E.T. can be seen as the ‘Other’. His appearance is almost like a human; however, he has some alien like features. His neck is extendable, and he has no legs. His appearance makes the adults in the film fear him while the children in the in film befriend him. This makes us rethink about why we see certain groups of people as the ‘other’ in real life. ",
    "authors": "Suzie Breikers, Kyona Koenen",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/21/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/21/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      [
        "E.T.: The Extra-Terrestrial"
      ],
      "E.T.",
      "Aura/Presence",
      "Othering",
      "Film in the 80s"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "porcelain-penny-doll-in-workers-clothes",
    "slug": "porcelain-penny-doll-in-workers-clothes",
    "title": "Porcelain Penny Doll in Worker's Clothes\n",
    "description": "Since the industrial revolution, the mass manufacture of toys has contributed to the rise, decline and eventual disappearance of a variety of toys over the past two centuries. The antique porcelain penny doll is an early example of the manufactured toy life cycle. Using a 3D digitized model of a penny doll in worker’s clothes, this 3D edition unpacks the historical relevance, cultural signification and the practice of doll collecting. These aspects are further contextualized for the digital age, in which there is a noted decline in the distribution and quality of physical toys due to mass production and rapid overconsumption.",
    "authors": "Liliana Graef, Imran Mosaddak",
    "thumbnail": "https://editions.pure3d.eu/project/13/edition/27/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/13/edition/27/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "toys",
      "porcelain doll",
      "mass production",
      "industrial revolution",
      "3D digitisation process",
      "collecting",
      "penny doll"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "a-4d-walk-around-the-block",
    "slug": "a-4d-walk-around-the-block",
    "title": "A 4D walk around the block\n",
    "description": "Vlooienburg is the name of a neighbourhood of Amsterdam, now largely gone. It was constructed at the end of the 16th century as part of city expansion, and grew during the boom period in the 17th century. It became home to various immigrant groups, including Sephardic and Ashkenazi Jews from Spain, Portugal and Central Europe. The community ended when most inhabitants became victim to the holocaust during second world war. In the post-war phase, all its historical buildings were demolished and replaced by a single new building that houses the town hall and opera. This edition narrates and visualizes the historical transformations the neighbourhood went through, both physically and socially.",
    "authors": "Tijm Lanjouw",
    "thumbnail": "https://editions.pure3d.eu/project/7/edition/3/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/7/edition/3/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Amsterdam",
      "Virtual Reconstruction",
      "Neighbourhood history",
      "Urban history"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "davy-lamp",
    "slug": "davy-lamp",
    "title": "Davy Lamp\n",
    "description": "This 3D edition on the Davy lamp explores the balance of technological improvements for chemical saftey with the miner's visual and sensorial experience while using the lamp in the dark mine. The Davy lamp, invented in 1815 by Sir Humphry Davy, became a symbol of the innovation process in mining around 1880. It was the first lamp to be introduced to the market specifically designed with safety measures in mind, namely to protect miners from firedamp explosions. However, the safety design provided less light in the process, introducing other kinds of hazards. ",
    "authors": "Kirstin Römer, Miriam Paloni, Kevin Raetsen",
    "thumbnail": "https://editions.pure3d.eu/project/2/edition/3/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/2/edition/3/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "davy lamp",
      "safety lamp",
      "mining lamps",
      "Limburg",
      "coal mining",
      "collecting"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "frosch-lamp",
    "slug": "frosch-lamp",
    "title": "Frosch Lamp\n\n",
    "description": "This 3D edition is on the Frosch lamp, the earliest form of mining lamp for modern coal mining. While based on the ancient technique of a flame sustained by oil and a wick, an open flame in coal mining posed significant risks of explosion. Mass production of early types of Frosch lamps since the early 1700's introduced lamp design elements for mitigating these hazards, becoming an essential tool for the coal miner  for over 200 years.",
    "authors": "Kirstin Römer, Miriam Paloni, Kevin Raetsen",
    "thumbnail": "https://editions.pure3d.eu/project/2/edition/4/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/2/edition/4/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "frosch lamp",
      "oil lamp",
      "mining lamps",
      "Limburg",
      "coal mining",
      "collecting"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "the-kinora",
    "slug": "the-kinora",
    "title": "The Kinora",
    "description": "This 3D scholarly edition explores the Kinora motion photography viewer (1896-1914). Introduced at the end of the 19th century, the Kinora was one of the earliest home cinema technologies. It was originally designed as an individual viewing device. Using a flipbook mechanism, hundreds of paper-based photographs attached to a reel could be rotated and viewed through the Kinora. The 3D edition provides insight into the Kinora system, its history and user practices. In addition, the edition reflects on the process of creating a working 3D-printed replica of the Kinora viewer and reel, developed as part of a research project at the University of Luxembourg.",
    "authors": "Tim van der Heijden",
    "thumbnail": "https://editions.pure3d.eu/project/20/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/20/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [
      "Kinora",
      "motion photography viewer",
      "home cinema",
      "film history",
      "media history",
      "history of technology",
      "3D"
    ],
    "created": "2025-11-06"
  },
  {
    "id": "paperweight-of-maastricht-university",
    "slug": "paperweight-of-maastricht-university",
    "title": "Paperweight of Maastricht University",
    "description": "This Voyager edition explores the history and identity of Maastricht University through the lens of a single object: a triangular glass paperweight once given to retiring staff or those celebrating a jubilee. More than a token of recognition, the object reflects broader institutional changes, including the university’s transformation from Rijksuniversiteit Limburg to the internationally oriented institution now known as Maastricht University. Through this object, the edition traces how symbolic gestures and material culture can mirror deeper shifts in academic values, organisational growth, and the evolving role of the university in its region and beyond.",
    "authors": "Daisy Evers",
    "thumbnail": "https://editions.pure3d.eu/project/22/edition/2/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/22/edition/2/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [],
    "created": "2025-11-06"
  },
  {
    "id": "otoscopy-training-head",
    "slug": "otoscopy-training-head",
    "title": "Otoscopy Training Head",
    "description": "This Voyager edition examines the otoscopy training head, a long-standing simulation tool integral to Maastricht University’s medical education. Framed within Limburg’s regional transformation, the edition highlights how UM’s medical program integrates hands-on clinical skills with theoretical study through its dedicated Skillslab. The edition is divided into three tours: the first outlines the historical and institutional development of UM’s medical faculty; the second explores the role of simulation tools in clinical training, with a detailed focus on the otoscopy training head; and the third provides an in-depth look at the 3D modeling process used to digitally preserve and present this teaching artifact. Together, these tours offer insights into the intersection of medical education, regional history, and digital humanities, demonstrating how traditional training aids continue to inform contemporary learning and how digital tools expand their accessibility and impact.\n\n",
    "authors": "Daisy Evers",
    "thumbnail": "https://editions.pure3d.eu/project/22/edition/1/icon.png",
    "voyagerUrl": "https://editions.pure3d.eu/project/22/edition/1/",
    "usageConditions": "CC BY-SA",
    "alternativeVersion": null,
    "tags": [],
    "created": "2025-11-06"
  }
]